const pointsTags = {
"三江源国家公园": {
"tag": ["自然风光", "生态保护", "高原", "湖泊", "草原", "山峰", "自然保护区", "野生动物", "徒步旅游", "户外探险", "摄影创作"],
"features": [
{"名称": "高原湖泊", "占比": 0.8},
{"名称": "草原", "占比": 0.4},
{"名称": "山峰", "占比": 0.2},
{"名称": "自然保护区", "占比": 0.2},
{"名称": "野生动物", "占比": 0.2},
{"名称": "河流", "占比": 0.1}
],
},
"年保玉则": {
"tag": ["自然风光", "文化古迹", "山峰", "古城", "寺庙", "旅游胜地", "徒步旅游", "摄影创作","建筑","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "山峰佛塔", "占比": 0.9},
{"名称": "古城", "占比": 0.3},
{"名称": "寺庙", "占比": 0.2},
{"名称": "旅游胜地", "占比": 0.2},
{"名称": "徒步旅游", "占比": 0.2},
{"名称": "草原", "占比": 0.1}
]
},
"阿尼玛卿雪山": {
"tag": ["自然风光", "雪山", "高山草甸", "登山", "徒步旅游", "户外探险", "摄影创作","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "雪山", "占比": 0.9},
{"名称": "高山草甸", "占比": 0.4},
{"名称": "登山", "占比": 0.3},
{"名称": "徒步旅游", "占比": 0.3},
{"名称": "户外探险", "占比": 0.2},
{"名称": "湖泊", "占比": 0.1}
]
},
"青海省三江源玛多国家公园": {
"tag": ["湿地", "自然风光", "生态保护", "高原", "湖泊", "草原", "鸟类观察", "自然保护区", "野生动物", "徒步旅游", "摄影创作","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "高原湖泊", "占比": 0.8},
{"名称": "湿地", "占比": 0.2},
{"名称": "草原", "占比": 0.2},
{"名称": "鸟类观察", "占比": 0.2},
{"名称": "自然保护区", "占比": 0.2},
{"名称": "野生动物", "占比": 0.2}
]
},
"黄河源旅游区": {
"tag": ["自然风光", "黄河源头", "峡谷", "草原", "徒步旅游", "摄影创作", "生态保护", "高原", "湖泊", "草原","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "黄河源头", "占比": 0.9},
{"名称": "峡谷", "占比": 0.3},
{"名称": "草原", "占比": 0.2},
{"名称": "徒步旅游", "占比": 0.2},
{"名称": "河流", "占比": 0.1},
{"名称": "红色旅游", "占比": 0.1}
]
},
"隆格山垭口": {
"tag": ["自然风光", "徒步旅游", "观景台", "红色旅游", "历史文化", "生态保护", "高原", "湖泊", "草原","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "徒步旅游", "占比": 0.8},
{"名称": "自然风光", "占比": 0.4},
{"名称": "观景台", "占比": 0.3},
{"名称": "红色旅游", "占比": 0.2},
{"名称": "历史文化", "占比": 0.1}
]
},
"扎陵湖": {
"tag": ["自然风光", "湖泊", "草原", "摄影创作", "徒步旅游", "骑行","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然风光", "占比": 0.4},
{"名称": "草原", "占比": 0.3},
{"名称": "摄影创作", "占比": 0.2},
{"名称": "徒步旅游", "占比": 0.2},
{"名称": "骑行", "占比": 0.1}
]
},
"龙羊大峡谷": {
"tag": ["自然风光", "峡谷", "徒步旅游", "摄影创作","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "峡谷", "占比": 0.8},
{"名称": "自然风光", "占比": 0.4},
{"名称": "徒步旅游", "占比": 0.3},
{"名称": "摄影创作", "占比": 0.2}
]
},
"贵德古城": {
"tag": ["历史文化", "文化古迹", "古城", "建筑艺术", "摄影创作","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "历史文化", "占比": 0.8},
{"名称": "文化古迹", "占比": 0.5},
{"名称": "古城", "占比": 0.4},
{"名称": "建筑艺术", "占比": 0.3},
{"名称": "摄影创作", "占比": 0.2},
]
},
"东吉多卡寺": {
"tag": ["宗教信仰", "寺庙", "历史文化", "文化古迹", "建筑艺术", "摄影创作", "红色旅游", "生态旅游","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "寺庙", "占比": 0.8},
{"名称": "历史文化", "占比": 0.5},
{"名称": "文化古迹", "占比": 0.4},
{"名称": "建筑艺术", "占比": 0.3},
{"名称": "摄影创作", "占比": 0.2},
{"名称": "红色旅游", "占比": 0.1}
]
},
"年保玉则主峰": {
"tag": ["自然风光", "登山探险", "徒步旅游", "草原", "观景台", "摄影创作", "生态旅游", "野生动物","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "登山探险", "占比": 0.8},
{"名称": "徒步旅游", "占比": 0.5},
{"名称": "自然风光", "占比": 0.4},
{"名称": "草原", "占比": 0.3},
{"名称": "观景台", "占比": 0.2},
{"名称": "摄影创作", "占比": 0.1}
]
},
"星宿海": {
"tag": ["自然风光", "草原", "湖泊", "观景台", "摄影创作", "徒步旅游", "生态旅游", "野生动物","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然风光", "占比": 0.5},
{"名称": "草原", "占比": 0.4},
{"名称": "观景台", "占比": 0.3},
{"名称": "摄影创作", "占比": 0.2},
{"名称": "徒步旅游", "占比": 0.1}
]
},
"花石峡": {
"tag": ["自然风光", "峡谷", "徒步旅游", "摄影创作", "观景台", "红色旅游", "生态旅游", "野生动物","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "峡谷", "占比": 0.8},
{"名称": "徒步旅游", "占比": 0.5},
{"名称": "自然风光", "占比": 0.4},
{"名称": "摄影创作", "占比": 0.3},
{"名称": "观景台", "占比": 0.2},
{"名称": "红色旅游", "占比": 0.1}
]
},
"鄂陵湖": {
"tag": ["自然风光", "湖泊", "农家乐", "摄影创作", "生态旅游", "野生动物", "红色旅游", "徒步旅游","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然风光", "占比": 0.5},
{"名称": "农家乐", "占比": 0.4},
{"名称": "摄影创作", "占比": 0.3},
{"名称": "生态旅游", "占比": 0.2},
{"名称": "野生动物", "占比": 0.1},
]
},
妖女湖: {
"tag": ["自然风光", "湖泊", "草原", "摄影创作", "生态旅游", "徒步旅游", "野生动物","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然风光", "占比": 0.5},
{"名称": "草原", "占比": 0.4},
{"名称": "摄影创作", "占比": 0.3},
{"名称": "生态旅游", "占比": 0.2},
{"名称": "徒步旅游", "占比": 0.1},
]
},
"冬给措纳湖": {
"tag": ["自然风光", "湖泊", "草原", "摄影创作", "生态旅游", "徒步旅游", "野生动物","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然风光", "占比": 0.5},
{"名称": "草原", "占比": 0.4},
{"名称": "摄影创作", "占比": 0.3},
{"名称": "生态旅游", "占比": 0.2},
{"名称": "徒步旅游", "占比": 0.1},
]
},
"星星海": {
"tag": ["自然风光", "湖泊", "冰川", "摄影创作", "徒步旅游", "观景台", "生态旅游", "野生动物","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然风光", "占比": 0.5},
{"名称": "冰川", "占比": 0.4},
{"名称": "摄影创作", "占比": 0.3},
{"名称": "徒步旅游", "占比": 0.2},
{"名称": "观景台", "占比": 0.1},
]
},
"拉加寺": {
"tag": ["宗教信仰", "寺庙", "历史文化", "文化古迹", "建筑艺术", "摄影创作", "红色旅游", "徒步旅游","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "寺庙", "占比": 0.8},
{"名称": "历史文化", "占比": 0.5},
{"名称": "文化古迹", "占比": 0.4},
{"名称": "建筑艺术", "占比": 0.3},
{"名称": "摄影创作", "占比": 0.2},
{"名称": "红色旅游", "占比": 0.1},
]
},
"巴颜喀拉山": {
"tag": ["自然风光", "山峰", "登山探险", "摄影创作", "徒步旅游", "观景台", "生态旅游", "野生动物","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "山峰", "占比": 0.8},
{"名称": "自然风光", "占比": 0.5},
{"名称": "登山探险", "占比": 0.4},
{"名称": "摄影创作", "占比": 0.3},
{"名称": "徒步旅游", "占比": 0.2},
{"名称": "观景台", "占比": 0.1},
]
},
"仙女湖（希门错）": {
"tag": ["自然风光", "湖泊", "草原", "摄影创作", "生态旅游", "徒步旅游", "野生动物","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然风光", "占比": 0.5},
{"名称": "草原", "占比": 0.4},
{"名称": "摄影创作", "占比": 0.3},
{"名称": "生态旅游", "占比": 0.2},
{"名称": "徒步旅游", "占比": 0.1},
]
},
"喇日寺": {
"tag": ["宗教信仰", "寺庙", "历史文化", "文化古迹", "建筑艺术", "摄影创作", "徒步旅游","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "寺庙", "占比": 0.8},
{"名称": "历史文化", "占比": 0.5},
{"名称": "文化古迹", "占比": 0.4},
{"名称": "建筑艺术", "占比": 0.3},
{"名称": "摄影创作", "占比": 0.2},
{"名称": "徒步旅游", "占比": 0.1}
]
},
"卓尔山": {
"tag": ["自然风光", "山峰", "登山探险", "摄影创作", "徒步旅游", "观景台", "生态旅游", "野生动物","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "山峰", "占比": 0.8},
{"名称": "自然风光", "占比": 0.5},
{"名称": "登山探险", "占比": 0.4},
{"名称": "摄影创作", "占比": 0.3},
{"名称": "徒步旅游", "占比": 0.2},
{"名称": "观景台", "占比": 0.1},
]
},
"祁连山草原": {
"tag": ["自然风光", "草原", "摄影创作", "徒步旅游", "生态旅游", "野生动物", "骑行","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "草原", "占比": 0.8},
{"名称": "自然风光", "占比": 0.5},
{"名称": "摄影创作", "占比": 0.4},
{"名称": "徒步旅游", "占比": 0.3},
{"名称": "生态旅游", "占比": 0.2},
{"名称": "野生动物", "占比": 0.1},
]
},
"青海湖": {
"tag": ["自然风光", "湖泊", "草原", "摄影创作", "徒步旅游", "生态旅游", "野生动物","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然风光", "占比": 0.5},
{"名称": "草原", "占比": 0.4},
{"名称": "摄影创作", "占比": 0.3},
{"名称": "徒步旅游", "占比": 0.2},
{"名称": "生态旅游", "占比": 0.1},
]
},
"岗什卡雪峰": {
"tag": ["自然风光", "雪山冰川", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "高山草甸", "占比": 0.8},
{"名称": "雪山冰川", "占比": 0.4},
{"名称": "自然景观", "占比": 0.2},
{"名称": "徒步路线", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1}
]
},
"祁连山风光旅游景区": {
"tag": ["自然风光", "徒步旅游", "摄影创作", "户外运动", "生态旅游","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "祁连山脉", "占比": 0.8},
{"名称": "草原", "占比": 0.4},
{"名称": "自然景观", "占比": 0.3},
{"名称": "徒步路线", "占比": 0.2},
{"名称": "生态环保", "占比": 0.1},
{"名称": "摄影热点", "占比": 0.1}
]
},
"祁连大草原": {
"tag": ["自然风光", "草原", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "草原", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "摄影热点", "占比": 0.1},
{"名称": "马背骑行", "占比": 0.1}
]
},
"金银滩草原": {
"tag": ["自然风光", "草原", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "草原", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "摄影热点", "占比": 0.1},
{"名称": "马背骑行", "占比": 0.1}
]
},
"阿咪东索景区": {
"tag": ["自然风光", "湖泊", "徒步旅游", "摄影创作", "野生动物观赏","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然景观", "占比": 0.5},
{"名称": "徒步路线", "占比": 0.2},
{"名称": "野生动物观赏", "占比": 0.2},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "生态环保", "占比": 0.1}
]
},
"大冬树山垭口": {
"tag": ["自然风光", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "山峰", "占比": 0.8},
{"名称": "自然景观", "占比": 0.3},
{"名称": "徒步路线", "占比": 0.2},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "登山攀岩", "占比": 0.1}
]
},
"金银滩原子城景区": {
"tag": ["历史文化", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "历史遗迹", "占比": 0.8},
{"名称": "自然景观", "占比": 0.3},
{"名称": "徒步路线", "占比": 0.2},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "文化展览", "占比": 0.1}
]
},
"冰沟林海": {
"tag": ["自然风光", "森林", "湖泊", "徒步旅游", "摄影创作","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "森林", "占比": 0.9},
{"名称": "湖泊", "占比": 0.4},
{"名称": "自然景观", "占比": 0.3},
{"名称": "徒步路线", "占比": 0.2},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "野生动物观赏", "占比": 0.1}
]
},
"达坂山": {
"tag": ["自然风光", "山峰", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "山峰", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "登山攀岩", "占比": 0.1}
]
},
"日月山": {
"tag": ["自然风光", "山峰", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "山峰", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "登山攀岩", "占比": 0.1}
]
},
"仙米国家森林公园聚阳沟景区": {
"tag": ["自然风光", "森林", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "森林", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "野生动物观赏", "占比": 0.1}
]
},
"青海湖仙女湾": {
"tag": ["自然风光", "湖泊", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "野生动物观赏", "占比": 0.1}
]
},
"青海湖沙岛": {
"tag": ["自然风光", "湖泊", "徒步旅游", "摄影创作", "水上活动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "水上运动", "占比": 0.1},
{"名称": "野生动物观赏", "占比": 0.1}
]
},
"刚察草原": {
"tag": ["自然风光", "草原", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "草原", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "马背骑行", "占比": 0.1}
]
},
"达坂山观景台": {
"tag": ["自然风光", "山峰", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "山峰", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "登山攀岩", "占比": 0.1}
]
},
"塔尔寺":{
"tag": ["宗教文化", "历史古迹", "建筑艺术", "文化遗产", "景点观光","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "寺庙", "占比": 0.8},
{"名称": "文物古迹", "占比": 0.4},
{"名称": "宗教文化", "占比": 0.3},
{"名称": "历史遗迹", "占比": 0.2},
{"名称": "文化遗产", "占比": 0.1},
{"名称": "景点观光", "占比": 0.1}
]
},
仙米国家森林公园: {
"tag": ["自然风光", "森林", "徒步旅游", "摄影创作", "户外运动", "野生动物观赏", "自驾游","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "森林", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "水上运动", "占比": 0.1},
{"名称": "野生动物观赏", "占比": 0.1}
]
},
"金沙湾": {
"tag": ["自然风光", "湖泊", "徒步旅游", "摄影创作", "水上活动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "水上运动", "占比": 0.1},
{"名称": "野生动物观赏", "占比": 0.1}
]
},
"八一冰川": {
"tag": ["自然风光", "冰川", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "冰川", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "野生动物观赏", "占比": 0.1}
]
},
"龙羊峡土林景区": {
"tag": ["自然风光", "峡谷", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "峡谷", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "漂流探险", "占比": 0.1}
]
},
"互助土族故土园景区": {
"tag": ["民俗文化", "历史遗迹", "文化遗产", "景点观光", "表演展示","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "土族文化", "占比": 0.9},
{"名称": "文化表演", "占比": 0.4},
{"名称": "历史遗迹", "占比": 0.3},
{"名称": "文化遗产", "占比": 0.2},
{"名称": "景点观光", "占比": 0.1},
{"名称": "特色美食", "占比": 0.1}
]
},
"龙羊峡水电站": {
"tag": ["自然风光", "水利工程", "科普教育", "景点观光", "摄影创作","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "水利工程", "占比": 0.9},
{"名称": "自然景观", "占比": 0.4},
{"名称": "科普教育", "占比": 0.3},
{"名称": "景点观光", "占比": 0.2},
{"名称": "摄影热点", "占比": 0.1},
{"名称": "环保教育", "占比": 0.1}
]
},
"拉脊山口": {
"tag": ["自然风光", "山峰", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "山峰", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "登山攀岩", "占比": 0.1}
]
},
"吐鲁沟国家森林公园": {
"tag": ["自然风光", "森林", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "森林", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "野生动物观赏", "占比": 0.1}
]
},
"白马寺": {
"tag": ["宗教文化", "历史古迹", "建筑艺术", "文化遗产", "景点观光","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "寺庙建筑", "占比": 0.8},
{"名称": "文物古迹", "占比": 0.4},
{"名称": "宗教文化", "占比": 0.3},
{"名称": "历史遗迹", "占比": 0.2},
{"名称": "文化遗产", "占比": 0.1},
{"名称": "景点观光", "占比": 0.1}
]
},
"北山国家森林公园": {
"tag": ["自然风光", "森林", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "森林", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "野生动物观赏", "占比": 0.1}
]
},
"东关清真大寺": {
"tag": ["宗教文化", "历史古迹", "建筑艺术", "文化遗产", "景点观光","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "清真寺建筑", "占比": 0.9},
{"名称": "文物古迹", "占比": 0.4},
{"名称": "宗教文化", "占比": 0.3},
{"名称": "历史遗迹", "占比": 0.2},
{"名称": "文化遗产", "占比": 0.1},
{"名称": "景点观光", "占比": 0.1}
]
},
"青藏高原野生动物园": {
"tag": ["自然风光", "野生动物", "生态旅游", "摄影创作", "景点观光","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "野生动物", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "生态旅游", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "景点观光", "占比": 0.1},
{"名称": "动物表演", "占比": 0.1}
]
},
"孟达天池": {
"tag": ["自然风光", "高山湖泊", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "高山湖泊", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "登山攀岩", "占比": 0.1}
]
},
"互助北山扎隆沟景区": {
"tag": ["自然风光", "峡谷", "徒步旅游", "摄影创作", "户外运动","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "峡谷", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "徒步路线", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "户外拓展", "占比": 0.1},
{"名称": "漂流项目", "占比": 0.1}
]
},
"瞿昙寺": {
"tag": ["宗教文化", "历史古迹", "建筑艺术", "文化遗产", "景点观光","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "佛教寺庙", "占比": 0.8},
{"名称": "文物古迹", "占比": 0.4},
{"名称": "宗教文化", "占比": 0.3},
{"名称": "历史遗迹", "占比": 0.2},
{"名称": "文化遗产", "占比": 0.1},
{"名称": "景点观光", "占比": 0.1}
]
},
"七里花海": {
"tag": ["自然风光", "花海", "摄影创作", "景点观光", "旅游度假","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "花海", "占比": 0.8},
{"名称": "自然景观", "占比": 0.4},
{"名称": "摄影热点", "占比": 0.3},
{"名称": "景点观光", "占比": 0.2},
{"名称": "旅游度假", "占比": 0.1},
{"名称": "赏花活动", "占比": 0.1}
]
},
"马步芳公馆": {
"tag": ["历史古迹", "文化遗产", "建筑艺术", "人文景观", "旅游观光","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "名人故居", "占比": 0.8},
{"名称": "文化遗产", "占比": 0.4},
{"名称": "历史遗迹", "占比": 0.3},
{"名称": "人文景观", "占比": 0.2},
{"名称": "建筑艺术", "占比": 0.1},
{"名称": "旅游观光", "占比": 0.1}
]
},
"南关清真寺": {
"tag": ["宗教文化", "历史古迹", "建筑艺术", "文化遗产", "景点观光","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "伊斯兰教寺庙", "占比": 0.8},
{"名称": "文物古迹", "占比": 0.4},
{"名称": "宗教文化", "占比": 0.3},
{"名称": "历史遗迹", "占比": 0.2},
{"名称": "文化遗产", "占比": 0.1},
{"名称": "景点观光", "占比": 0.1}
]
},
"中心广场": {
"tag": ["城市景观", "商业购物", "娱乐休闲", "美食餐饮", "人文地标","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "城市广场", "占比": 0.9},
{"名称": "商业购物", "占比": 0.4},
{"名称": "娱乐休闲", "占比": 0.3},
{"名称": "美食餐饮", "占比": 0.2},
{"名称": "人文地标", "占比": 0.1},
{"名称": "城市夜景", "占比": 0.1}
]
},
"西宁小峡": {
"tag": ["自然风光", "徒步旅行", "户外探险", "摄影创作", "旅游观光","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "自然景观", "占比": 0.8},
{"名称": "徒步旅行", "占比": 0.4},
{"名称": "户外探险", "占比": 0.3},
{"名称": "摄影热点", "占比": 0.2},
{"名称": "旅游观光", "占比": 0.1},
{"名称": "生态保护", "占比": 0.1}
]
},
"大金瓦寺": {
"tag": ["宗教文化", "历史古迹", "建筑艺术", "文化遗产", "景点观光","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "佛教寺庙", "占比": 0.8},
{"名称": "文物古迹", "占比": 0.4},
{"名称": "宗教文化", "占比": 0.3},
{"名称": "历史遗迹", "占比": 0.2},
{"名称": "文化遗产", "占比": 0.1},
{"名称": "景点观光", "占比": 0.1}
]
},
"金塔寺": {
"tag": ["宗教文化", "历史古迹", "建筑艺术", "文化遗产", "景点观光","历史","文化遗产","艺术","美食","购物","音乐","节日活动","运动休闲"],
"features": [
{"名称": "佛教寺庙", "占比": 0.8},
{"名称": "文物古迹", "占比": 0.4},
{"名称": "宗教文化", "占比": 0.3},
{"名称": "历史遗迹", "占比": 0.2},
{"名称": "文化遗产", "占比": 0.1},
{"名称": "景点观光", "占比": 0.1}
]
},
"唐蕃古道": {
"tag": ["历史文化", "户外探险", "徒步旅行", "文化遗产", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features": [
{"名称": "古道遗址", "占比": 0.9},
{"名称": "历史文化", "占比": 0.4},
{"名称": "户外探险", "占比": 0.3},
{"名称": "徒步旅行", "占比": 0.2},
{"名称": "文化遗产", "占比": 0.1},
{"名称": "旅游观光", "占比": 0.1}
]
},
"拱辰门": {
"tag": ["历史古迹", "建筑艺术", "文化遗产", "城市景观", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features": [
{"名称": "城门遗迹", "占比": 0.9},
{"名称": "历史文化", "占比": 0.4},
{"名称": "建筑艺术", "占比": 0.3},
{"名称": "文化遗产", "占比": 0.2},
{"名称": "城市景观", "占比": 0.1},
{"名称": "旅游观光", "占比": 0.1}
]
},
"拉脊山":{ 
"tag":["山脉","景观","自然风光", "徒步旅行", "户外探险", "摄影创作", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[ 
{"名称": "山脉景观", "占比": 0.8}, 
{"名称": "自然景色", "占比": 0.7},
{"名称": "旅游观光", "占比": 0.3},
{"名称": "摄影拍照", "占比": 0.2}
]
},
"龙羊峡生态旅游度假景区":{
"tag":["峡谷","河流","森林","景观","自然风光", "徒步旅行", "户外探险", "摄影创作", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[ 
{"名称": "峡谷", "占比": 0.8}, 
{"名称": "森林景观", "占比": 0.5},
{"名称": "河流景观", "占比": 0.4},
{"名称": "生态旅游", "占比": 0.3},
{"名称": "度假休闲", "占比": 0.2}
] 
},
"倒淌河":{ 
"tag":["河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[ 
{"名称": "河流景观", "占比": 0.8}, 
{"名称": "自然景色", "占比": 0.7},
{"名称": "摄影拍照", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.3}
]
},
"橡皮山":{
"tag":["山脉","景观","自然风光", "徒步旅行", "户外探险", "摄影创作", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[ 
{"名称": "山脉景观", "占比": 0.8}, 
{"名称": "自然景色", "占比": 0.7}, 
{"名称": "旅游观光", "占比": 0.3},
{"名称": "摄影拍照", "占比": 0.2}
]
},
"黄河大峡谷景区":{ 
"tag":["峡谷","河流","森林","景观","自然风光", "徒步旅行", "户外探险", "摄影创作", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[ 
{"名称": "峡谷", "占比": 0.8}, 
{"名称": "河流景观", "占比": 0.4},
{"名称": "森林景观", "占比": 0.3},
{"名称": "自然景色", "占比": 0.2},
{"名称": "旅游观光", "占比": 0.2}
] 
},
"海心山":{ 
"tag":["山脉","景观","自然风光", "徒步旅行", "户外探险", "摄影创作", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[ 
{"名称": "山脉景观", "占比": 0.8},
{"名称": "自然景色", "占比": 0.7},
{"名称": "旅游观光", "占比": 0.3},
{"名称": "摄影拍照", "占比": 0.2}
]
},
"中华福运轮": { 
"tag":["历史文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[ 
{"名称": "历史文化遗迹", "占比": 0.8}, 
{"名称": "景观建筑", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4}
]
}, 
"茶卡盐湖":{ 
"tag":["湖泊","景观","自然风光", "徒步旅行", "户外探险", "摄影创作", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[ 
{"名称": "盐湖", "占比": 0.9},
{"名称": "日出日落", "占比": 0.4},
{"名称": "旅游观光车", "占比": 0.3},
{"名称": "特色民俗文化", "占比": 0.2},
{"名称": "摄影", "占比": 0.2},
{"名称": "沙漠风情", "占比": 0.1}
] 
},
"乌素特水上雅丹地质公园":{
"tag":["地质奇观","景观","自然风光", "徒步旅行", "户外探险", "摄影创作", "旅游观光","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[ 
{"名称": "雅丹地貌", "占比": 0.9},
{"名称": "水上游览", "占比": 0.6},
{"名称": "自然景观", "占比": 0.4},
{"名称": "景观壮美", "占比": 0.3},
{"名称": "摄影", "占比": 0.2},
{"名称": "奇石异形", "占比": 0.1}
]
},
"大柴旦翡翠湖旅游景区":{
"tag":["湖泊","河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "翡翠湖", "占比": 0.9},
{"名称": "自然景观", "占比": 0.5},
{"名称": "生态环境", "占比": 0.4},
{"名称": "户外运动", "占比": 0.3},
{"名称": "草原风光", "占比": 0.2},
{"名称": "摄影", "占比": 0.2}
]
},
"察尔汗盐湖":{
"tag":["湖泊","河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "盐湖", "占比": 0.8},
{"名称": "日出日落", "占比": 0.4},
{"名称": "旅游观光车", "占比": 0.3},
{"名称": "特色民俗文化", "占比": 0.2},
{"名称": "摄影", "占比": 0.2},
{"名称": "沙漠风情", "占比": 0.1}
]
},
'东台吉乃尔湖':{
"tag":["湖泊","河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "湖泊", "占比": 0.9},
{"名称": "自然景观", "占比": 0.6},
{"名称": "生态环境", "占比": 0.4},
{"名称": "户外运动", "占比": 0.3},
{"名称": "草原风光", "占比": 0.2},
{"名称": "摄影", "占比": 0.2}
]
},
'可可西里自然保护区':{
"tag":["湖泊","河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "自然保护区", "占比": 0.8},
{"名称": "高原湖泊", "占比": 0.7},
{"名称": "野生动物", "占比": 0.6},
{"名称": "自然风光", "占比": 0.5},
{"名称": "特色民俗文化", "占比": 0.3},
{"名称": "户外探险", "占比": 0.2}
]
},
"雅丹魔鬼城":{
"tag":["地质奇观","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "雅丹地貌", "占比": 0.9},
{"名称": "自然景观", "占比": 0.8},
{"名称": "摄影", "占比": 0.6},
{"名称": "奇石异形", "占比": 0.5},
{"名称": "探险", "占比": 0.4},
{"名称": "特色文化", "占比": 0.2}
]
},
"茫崖翡翠湖":{
"tag":["湖泊","河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "翡翠湖", "占比": 0.9},
{"名称": "自然景观", "占比": 0.7},
{"名称": "摄影", "占比": 0.6},
{"名称": "草原风光", "占比": 0.5},
{"名称": "户外运动", "占比": 0.4},
{"名称": "生态环境", "占比": 0.3}
]
},
"柴达木盆地":{
"tag":["湖泊","河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "盆地", "占比": 0.8},
{"名称": "草原", "占比": 0.6},
{"名称": "旅游观光车", "占比": 0.4},
{"名称": "特色美食", "占比": 0.3},
{"名称": "摄影", "占比": 0.3},
{"名称": "沙漠风情", "占比": 0.2}
]
},
"俄博梁":{
"tag":["地质奇观","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "悬崖", "占比": 0.8},
{"名称": "自然景观", "占比": 0.7},
{"名称": "探险", "占比": 0.5},
{"名称": "特色文化", "占比": 0.4},
{"名称": "摄影", "占比": 0.3},
{"名称": "漂流", "占比": 0.2}
]
},
"南八仙":{
"tag":["湖泊","河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "沙漠景观", "占比": 0.9},
{"名称": "摄影", "占比": 0.7},
{"名称": "户外探险", "占比": 0.6},
{"名称": "沙漠风情", "占比": 0.5},
{"名称": "特色民俗文化", "占比": 0.3},
{"名称": "自然风光", "占比": 0.2}
]
},
"托素湖":{
"tag":["湖泊","河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "湖泊", "占比": 0.8},
{"名称": "自然景观", "占比": 0.6},
{"名称": "草原风光", "占比": 0.5},
{"名称": "摄影", "占比": 0.4},
{"名称": "旅游观光车", "占比": 0.3},
{"名称": "特色民俗文化", "占比": 0.2}
]
},
"大柴旦雪山温泉旅游度假区":{
"tag":["温泉","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "雪山", "占比": 0.8},
{"名称": "温泉", "占比": 0.7},
{"名称": "户外运动", "占比": 0.5},
{"名称": "自然景观", "占比": 0.4},
{"名称": "度假休闲", "占比": 0.3},
{"名称": "摄影", "占比": 0.2}
]
},
"西台吉乃尔湖":{
"tag":["湖泊","河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "湖泊", "占比": 0.9},
{"名称": "自然景观", "占比": 0.7},
{"名称": "摄影", "占比": 0.6},
{"名称": "草原风光", "占比": 0.5},
{"名称": "户外运动", "占比": 0.4},
{"名称": "生态环境", "占比": 0.3}
]
},
"可鲁克湖景区":{
"tag":["湖泊","河流","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "湖泊", "占比": 0.9},
{"名称": "自然景观", "占比": 0.7},
{"名称": "草原风光", "占比": 0.6},
{"名称": "摄影", "占比": 0.5},
{"名称": "户外运动", "占比": 0.4},
{"名称": "生态环境", "占比": 0.3}
]
},
"坎布拉国家森林公园":{
"tag":["森林公园","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "森林公园", "占比": 0.8},
{"名称": "自然风光", "占比": 0.6},
{"名称": "野生动物", "占比": 0.5},
{"名称": "特色民俗文化", "占比": 0.4},
{"名称": "摄影", "占比": 0.3},
{"名称": "户外探险", "占比": 0.2}
]
},
甘加秘境:{
"tag":["寺庙","地标","奇特","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "自然景观", "占比": 0.9},
{"名称": "摄影", "占比": 0.7},
{"名称": "探险", "占比": 0.6},
{"名称": "特色民俗文化", "占比": 0.5},
{"名称": "户外运动", "占比": 0.4},
{"名称": "生态环境", "占比": 0.3}
]
},
拉卜楞寺:{
"tag":["寺庙","地标","奇特","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "藏传佛教寺庙", "占比": 0.8},
{"名称": "文化遗产", "占比": 0.7},
{"名称": "宗教建筑", "占比": 0.6},
{"名称": "历史文化", "占比": 0.5},
{"名称": "朝圣", "占比": 0.4},
{"名称": "自然风光", "占比": 0.3}
]
},
隆务寺:{
"tag":["寺庙","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "藏传佛教寺庙", "占比": 0.8},
{"名称": "文化遗产", "占比": 0.7},
{"名称": "宗教建筑", "占比": 0.6},
{"名称": "历史文化", "占比": 0.5},
{"名称": "朝圣", "占比": 0.4},
{"名称": "自然风光", "占比": 0.3}
]
},
白石崖:{
"tag":["地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "岩画", "占比": 0.8},
{"名称": "自然景观", "占比": 0.7},
{"名称": "历史文化", "占比": 0.6},
{"名称": "摄影", "占比": 0.5},
{"名称": "探险", "占比": 0.4},
{"名称": "特色民俗文化", "占比": 0.3}
]
},
甘加草原:{
"tag":["草原","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "草原", "占比": 0.9},
{"名称": "自然风光", "占比": 0.8},
{"名称": "摄影", "占比": 0.7},
{"名称": "特色民俗文化", "占比": 0.6},
{"名称": "户外运动", "占比": 0.5},
{"名称": "生态环境", "占比": 0.3}
]
},
八角城:{
"tag":["城堡","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "城堡", "占比": 0.8},
{"名称": "文化古迹", "占比": 0.8},
{"名称": "历史文化", "占比": 0.7},
{"名称": "宗教建筑", "占比": 0.6},
{"名称": "摄影", "占比": 0.5},
{"名称": "特色民俗文化", "占比": 0.4},
]
},
黄南泽库和日石经墙:{
"tag":["地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "经幢", "占比": 0.9},
{"名称": "文化遗产", "占比": 0.8},
{"名称": "历史文化", "占比": 0.7},
{"名称": "宗教建筑", "占比": 0.6},
{"名称": "摄影", "占比": 0.5},
{"名称": "特色民俗文化", "占比": 0.4}
]
},
吾屯下寺:{
"tag":["寺庙","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "寺庙", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
麦秀国家森林公园:{
"tag":["森林公园","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "森林公园", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
郭麻日寺:{
"tag":["寺庙","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "寺庙", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
吾屯上寺:{
"tag":["寺庙","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "寺庙", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
那达慕文化广场:{
"tag":["广场","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "民俗文化", "占比": 0.8},
{"名称": "表演活动", "占比": 0.7},
{"名称": "文化遗产", "占比": 0.6},
{"名称": "历史文化", "占比": 0.5},
{"名称": "摄影", "占比": 0.4},
{"名称": "特色美食", "占比": 0.3}
]
},
甘加生态露营地:{
"tag":["露营地","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "露营", "占比": 0.8},
{"名称": "生态环境", "占比": 0.7},
{"名称": "户外运动", "占比": 0.6},
{"名称": "自然风光", "占比": 0.5},
{"名称": "摄影", "占比": 0.4},
{"名称": "特色美食", "占比": 0.3}
]
},
佛手指天:{
"tag":["景观","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "景观", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
年都乎寺:{
"tag":["寺庙","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "藏传佛教寺庙", "占比": 0.8},
{"名称": "文化遗产", "占比": 0.7},
{"名称": "宗教建筑", "占比": 0.6},
{"名称": "历史文化", "占比": 0.5},
{"名称": "朝圣", "占比": 0.4},
{"名称": "摄影", "占比": 0.3}
]
},
西宁文庙:{
"tag":["寺庙","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "文化古迹", "占比": 0.8},
{"名称": "历史文化", "占比": 0.7},
{"名称": "人文景观", "占比": 0.6},
{"名称": "宗教建筑", "占比": 0.5},
{"名称": "摄影", "占比": 0.4},
{"名称": "特色美食", "占比": 0.3}
]
},
北禅寺:{
"tag":["寺庙","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "宗教建筑", "占比": 0.8},
{"名称": "文化遗产", "占比": 0.7},
{"名称": "历史文化", "占比": 0.6},
{"名称": "摄影", "占比": 0.5},
{"名称": "特色美食", "占比": 0.4},
{"名称": "朝圣", "占比": 0.3}
]
},
高原明珠:{
"tag":["景观","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "景观", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
莫家街:{
"tag":["街道","文化","人文","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "街道", "占比": 0.8},
{"名称": "文化", "占比": 0.7},
{"名称": "人文", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
黑泉水库:{
"tag":["水库","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "水库", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
丹噶尔古城:{
"tag":["古城","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "古城", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
湟源峡:{
"tag":["峡谷","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "峡谷", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
昆仑山口:{
"tag":["山口","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "山口", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
玉珠峰:{
"tag":["山峰","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "山峰", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
三江源自然保护区:{
"tag":["自然保护区","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "自然保护区", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
"新寨玛尼城（嘉那玛尼堆）":{
"tag":["城堡","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "城堡", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
尕尔寺:{
"tag":["寺庙","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "寺庙", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
玉树草原:{
"tag":["草原","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "草原", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
索南达杰保护站:{
"tag":["保护站","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "保护站", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
杂多昂赛大峡谷:{
"tag":["峡谷","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "峡谷", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
可可西里自然保护区不冻泉:{
"tag":["自然保护区","不冻泉","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "自然保护区", "占比": 0.8},
{"名称": "不冻泉", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
结古寺:{
"tag":["寺庙","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "寺庙", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
囊谦县然察大峡谷:{
"tag":["峡谷","地标","奇特","文化","景观","自然风光", "徒步旅行", "户外探险", "摄影创作","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features":[
{"名称": "峡谷", "占比": 0.8},
{"名称": "地标", "占比": 0.7},
{"名称": "奇特", "占比": 0.6},
{"名称": "自然景色", "占比": 0.5},
{"名称": "旅游观光", "占比": 0.4},
{"名称": "摄影拍照", "占比": 0.3}
]
},
可可西里藏羚羊观景台:{
"tag": ["旅游", "自然保护区", "野生动物观赏", "高海拔", "生态环境保护", "草原景观","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features": [
{"名称": "藏羚羊观赏", "占比": 0.8},
{"名称": "高原景色", "占比": 0.7},
{"名称": "自然保护", "占比": 0.6},
{"名称": "徒步旅行", "占比": 0.5},
{"名称": "摄影创作", "占比": 0.4},
{"名称": "文化遗址", "占比": 0.3}
]
},
通天河:{
"tag": ["自然风光", "峡谷", "徒步旅行", "摄影创作", "旅游观光", "水上活动","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features": [
{"名称": "清澈河水", "占比": 0.8},
{"名称": "峡谷", "占比": 0.7},
{"名称": "自然保护", "占比": 0.6},
{"名称": "徒步旅行", "占比": 0.5},
{"名称": "摄影创作", "占比": 0.4},
{"名称": "文化遗址", "占比": 0.3}
]
},
巴塘天葬台:{
"tag": ["文化遗址", "历史古迹", "天葬文化", "旅游观光", "人文景观", "宗教信仰","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features": [
{"名称": "天葬仪式", "占比": 0.8},
{"名称": "历史文化", "占比": 0.7},
{"名称": "人文景观", "占比": 0.6},
{"名称": "旅游观光", "占比": 0.5},
{"名称": "宗教信仰", "占比": 0.4},
{"名称": "徒步旅行", "占比": 0.3}
]
},
勒巴沟岩画:{
"tag": ["文化遗址", "历史古迹", "岩画艺术", "旅游观光", "人文景观", "文化体验","自然保护区","动植物观察","文艺气息","手工艺品","音乐节","美食节","极限运动"],
"features": [
{"名称": "岩画艺术", "占比": 0.8},
{"名称": "历史文化", "占比": 0.7},
{"名称": "人文景观", "占比": 0.6},
{"名称": "文化体验", "占比": 0.5},
{"名称": "摄影创作", "占比": 0.4},
{"名称": "徒步旅行", "占比": 0.3}
]
},
}

export default pointsTags;