const points = [
    {
      "name": "谢家阶层型剖面",
      "location": "西宁市城东新区(北纬37°06′,东经102°01′)",
      "intro": "红色砂岩与绿色页岩由下至上交替出现,呈垂直排列,景观奇特。",
      "tags": ["砂岩", "页岩", "褶皱", "裂隙", "斑纹", "岩脉", "地质", "地形", "景观", "公园",  "红色", "壮观", "奇观", "教育"],
      "feature": {
        "砂岩": 45,
        "页岩": 25, 
        "褶皱": 10, 
        "裂隙": 10, 
        "斑纹": 5, 
        "岩脉": 5
      },
      "typeName": "地质地貌"
    },
    {
      "name": "盘道",
      "location": "江邊盖寺曲麗高速公路曲麗段(北纬37°10′~37°40′,东经101°10′~102°20′)",
      "intro": "盘道山路蜿蜒陡峭,美丽壮观,峡谷、森林、瀑布、悬崖地貌景观交相呼应。",
      "tags": ["峡谷", "悬崖", "森林", "瀑布", "溪流", "山路", "地貌","公路", "旅游", "高山", "风光", "文化", "探险", "摄影"],
      "feature": {
        "峡谷": 45, 
        "悬崖": 25,  
        "森林": 15,  
        "瀑布": 10, 
        "溪流": 5
      },
      "typeName": "探险奇趣"
    },
    {
        "name": "羌塘组湖积地层",
        "location": "中国西藏自治区和青海省境内",
        "intro": "约6500万年前形成,湖泊沉积,厚约1000米。是一组分布在中国西南部的重要地质地层。",
        "tags": ["煤层", "沙砾岩", "泥岩", "砂岩", "页岩", "碎屑岩", "地层", "地质","遗迹", "科研", "奇观", "旅游", "摄影", "高原"],
        "feature": {
          "煤层": 25,  
          "沙砾岩": 20, 
          "泥岩": 15,   
          "砂岩": 15, 
          "页岩": 15,  
          "碎屑岩": 10 
        },
        "typeName": "地质地貌"
      },
      {
        "name": "青海湖",
        "location": "青海省西宁市",
        "intro": "中国最大的内陆湖,面积约4400平方公里,湖光山色,银波照人,景色秀丽,生态环境良好。",
        "tags": ["湖面", "湿地", "草原", "鸟类", "鱼类", "湖泊", "生态","湖", "风光", "保护区", "鸟类", "水上", "文化", "旅游"],
        "feature": {
          "湖面": 60, 
          "湿地": 20, 
          "草原": 10, 
          "鸟类": 5,  
          "鱼类": 5
        },
        "typeName": "游山玩水"
      },
      {
        "name": "年保玉则",
        "location": "青海省玉树藏族自治州年保乡(北纬32°28′,东经97°10′)",
        "intro": "藏传佛教圣地,有九层佛塔群,气势雄伟壮观,宗教文化底蕴深厚。 ",
        "tags": ["佛塔", "青藏高原", "藏传佛教", "雪山", "牦牛", "宗教", "景观","寺庙", "文化", "佛学", "历史", "艺术", "朝圣", "传统"],
        "feature": {
          "佛塔": 50, 
          "青藏高原": 30, 
          "藏传佛教": 10, 
          "雪山": 5, 
          "牦牛": 5
        },
        "typeName": "历史人文"
      },
      {
        "name": "鄂陵湖湿地",
        "location": "青海省西宁市鄂陵湖风景名胜区",
        "intro": "面积约9.5平方公里,是鸟类和其他野生动植物的重要繁殖地,生态环境完整,景观独特。",
        "tags": ["湿地", "鸟类", "草原", "湖泊", "植物", "自然景观", "生态", "保护", "生态", "鸟类", "教育", "旅游", "动植物"],
        "feature": {
          "湿地": 60, 
          "鸟类": 15, 
          "草原": 10,  
          "湖泊": 10,  
          "植物": 5
        },
        "typeName": "游山玩水"
      },
      {
        "name": "扎陵湖湿地",
        "location": "青海省西宁市城西6公里处",
        "intro": "面积4.6平方公里,国家二级保护湿地,湿地、芦苇、鸟类等生态系统完整,生物多样性丰富。",
        "tags": ["湿地", "鸟类", "芦苇", "草甸", "湖泊", "自然", "生态保护","湖泊", "风光", "保护", "休闲", "动植物", "教育", "民族"],
        "feature": {
          "湿地": 70, 
          "鸟类": 10, 
          "芦苇": 10, 
          "草甸": 5,   
          "湖泊": 5
        },
        "typeName": "游山玩水"
      }
  ] 
  export default points;