interface CityInfo {
    [key: string]: { // 字符串索引
        [key: string]: { // 字符串索引
            行政区划: string;
        } 
    }
}
//创建水质检测站点
const qualityname: CityInfo =  {
    "西寧市":{
        "小峡桥":{ 
            "行政区划":"630100",
        },
   },
    "海东市":{
        // "大河家":{
        //     "行政区划":"630200",
        //     "所在城市":"海东市" 
        // },
        "扶和桥":{
            "行政区划":"620100",
        }
   },
    "海南藏族自治州":{
        // "唐乃亥":{
        //     "行政区划":"632500",
        //     "所在城市":"海南藏族自治州"
        // },
        "什川桥":{
            "行政区划":"620100",
        }
   },
    "海北藏族自治州":{
        // "金滩":{
        //     "行政区划":"620921",
        //     "所在城市":"海北藏族自治州"
        // },
        "红崖山水库":{
            "行政区划":"620600",
        }
   },
    "玉树藏族自治州":{
        // "直达门": {
        //     "行政区划":"623021",
        //     "所在城市":"玉树藏族自治州" 
        // }
        "才纳(帮布布)":{
            "行政区划":"540100",
        }
    },
    "海西蒙古族藏族自治州":{
        // "总场水闸":{
        //     "行政区划":"622901",
        //     "所在城市":"海西蒙古族藏族自治州"
        // },
        "高崖水文站":{
            "行政区划":"620700",
        }
   },
   "黄南藏族自治州":{
        // "龙羊峡库区出水口":{
        //     "行政区划":"620982",
        //     "所在城市":"海南藏族自治州" 
        // }
        "县城马踏石点":{
            "行政区划":"513200",
        }
   },
    "果洛藏族自治州":{
        "扎马隆":{ 
            "行政区划":"630100",
        }, 
    },
}

export {
    qualityname
}